
/* Class = "NSTabViewItem"; label = "Kirjanmerkit"; ObjectID = "6"; */
"6.label" = "Kirjanmerkit";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Luettelo"; ObjectID = "37"; */
"37.label" = "Luettelo";

/* Class = "NSMenu"; title = "Valikko"; ObjectID = "65"; */
"65.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Virkistä"; ObjectID = "66"; */
"66.title" = "Virkistä";

/* Class = "NSMenuItem"; title = "Tietoja"; ObjectID = "68"; */
"68.title" = "Tietoja";

/* Class = "NSMenuItem"; title = "Pikakatsele"; ObjectID = "69"; */
"69.title" = "Pikakatsele";

/* Class = "NSMenuItem"; title = "Muokkaa käyttäen"; ObjectID = "70"; */
"70.title" = "Muokkaa käyttäen";

/* Class = "NSMenu"; title = "Muokkaa käyttäen"; ObjectID = "71"; */
"71.title" = "Muokkaa käyttäen";

/* Class = "NSMenuItem"; title = "Nimeä uudelleen…"; ObjectID = "72"; */
"72.title" = "Nimeä uudelleen…";

/* Class = "NSMenuItem"; title = "Monista tiedosto…"; ObjectID = "73"; */
"73.title" = "Monista tiedosto…";

/* Class = "NSMenuItem"; title = "Tuo"; ObjectID = "75"; */
"75.title" = "Tuo";

/* Class = "NSMenuItem"; title = "Tuo nimellä…"; ObjectID = "76"; */
"76.title" = "Tuo nimellä…";

/* Class = "NSMenuItem"; title = "Tuo kansioon…"; ObjectID = "77"; */
"77.title" = "Tuo kansioon…";

/* Class = "NSMenuItem"; title = "Vie…"; ObjectID = "79"; */
"79.title" = "Vie…";

/* Class = "NSMenuItem"; title = "Synkronoi…"; ObjectID = "80"; */
"80.title" = "Synkronoi…";

/* Class = "NSMenuItem"; title = "Uusi kansio…"; ObjectID = "81"; */
"81.title" = "Uusi kansio…";

/* Class = "NSMenuItem"; title = "Uusi tiedosto…"; ObjectID = "82"; */
"82.title" = "Uusi tiedosto…";

/* Class = "NSMenuItem"; title = "Uusi symbolinen linkki…"; ObjectID = "83"; */
"83.title" = "Uusi symbolinen linkki…";

/* Class = "NSMenuItem"; title = "Poista"; ObjectID = "85"; */
"85.title" = "Poista";

/* Class = "NSMenuItem"; title = "Palauta"; ObjectID = "86"; */
"86.title" = "Palauta";

/* Class = "NSMenuItem"; title = "Luo arkisto"; ObjectID = "88"; */
"88.title" = "Luo arkisto";

/* Class = "NSMenu"; title = "Luo arkisto"; ObjectID = "89"; */
"89.title" = "Luo arkisto";

/* Class = "NSMenuItem"; title = "Pura arkisto"; ObjectID = "90"; */
"90.title" = "Pura arkisto";

/* Class = "NSMenuItem"; title = "Kopioi URL"; ObjectID = "92"; */
"92.title" = "Kopioi URL";

/* Class = "NSMenu"; title = "Kopioi URL"; ObjectID = "93"; */
"93.title" = "Kopioi URL";

/* Class = "NSMenuItem"; title = "Avaa selaimessa"; ObjectID = "94"; */
"94.title" = "Avaa selaimessa";

/* Class = "NSMenu"; title = "Avaa selaimessa"; ObjectID = "95"; */
"95.title" = "Avaa selaimessa";

/* Class = "NSMenuItem"; title = "Uusi selain"; ObjectID = "97"; */
"97.title" = "Uusi selain";

/* Class = "NSMenuItem"; title = "Uusi kirjanmerkki"; ObjectID = "98"; */
"98.title" = "Uusi kirjanmerkki";

/* Class = "NSMenu"; title = "Valikko"; ObjectID = "99"; */
"99.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Yhdistä"; ObjectID = "100"; */
"100.title" = "Yhdistä";

/* Class = "NSMenuItem"; title = "Uusi kirjanmerkki"; ObjectID = "102"; */
"102.title" = "Uusi kirjanmerkki";

/* Class = "NSMenuItem"; title = "Poista kirjanmerkki"; ObjectID = "103"; */
"103.title" = "Poista kirjanmerkki";

/* Class = "NSMenuItem"; title = "Muokkaa kirjanmerkkiä"; ObjectID = "104"; */
"104.title" = "Muokkaa kirjanmerkkiä";

/* Class = "NSMenuItem"; title = "Monista kirjanmerkki"; ObjectID = "105"; */
"105.title" = "Monista kirjanmerkki";

/* Class = "NSMenuItem"; title = "Lajittele"; ObjectID = "107"; */
"107.title" = "Lajittele";

/* Class = "NSMenu"; title = "Lajittele"; ObjectID = "108"; */
"108.title" = "Lajittele";

/* Class = "NSMenuItem"; title = "Lempinimi"; ObjectID = "109"; */
"109.title" = "Lempinimi";

/* Class = "NSMenuItem"; title = "Isäntänimi"; ObjectID = "110"; */
"110.title" = "Isäntänimi";

/* Class = "NSMenuItem"; title = "Protokolla"; ObjectID = "111"; */
"111.title" = "Protokolla";

/* Class = "NSMenuItem"; title = "Uusi salattu holvi…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Uusi salattu holvi…";

/* Class = "NSMenuItem"; title = "Palauta"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Palauta";

/* Class = "NSMenuItem"; title = "Pyydä tiedostoja…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Pyydä tiedostoja…";

/* Class = "NSMenuItem"; title = "Jaa…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Jaa…";

/* Class = "NSMenuItem"; title = "Katkaise yhteys"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Katkaise yhteys";

/* Class = "NSMenuItem"; title = "Lukitse holvi"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lukitse holvi";
